Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/PrivacySettingsUI/ProblemReporting.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# DIAGNOSTICS_MIRRORED_ALERT_CANCEL
source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nl: Annuleer
no: Avbryt
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# AUTOMATED_FEEDBACK
source: Enhanced Beta Feedback
ar: ملاحظات البرنامج التجريبي المحسنة
bg: Разширена обратна връзка при бета версия
ca: Informes beta millorats
cs: Rozšířená odezva na betaverzi
da: Forbedret Beta-feedback
de: Erweitertes Beta-Feedback
el: Προηγμένη υποβολή σχολίων για εκδόσεις beta
es: Comentarios beta mejorados
es_us: Comentarios sobre la versión beta mejorada
fi: Parannettu betan palaute
fr: Évaluation bêta améliorée
fr_ca: Commentaire bêta amélioré
he: משוב בטא משופר
hi: बेहतर बीटा फ़ीडबैक
hr: Poboljšane povratne informacije za betu
hu: Javított bétaszoftver-visszajelzés
id: Umpan Balik Beta yang Ditingkatkan
it: Feedback versione beta migliorato
ja: 拡大ベータフィードバック
kk: Бета нұсқалар туралы пікір
ko: 고급 베타 피드백
lt: Patobulintas beta grįžtamasis ryšys
ms: Maklum Balas Beta Dipertingkat
nl: Feedback over verbeterde bètaversie
no: Forbedret betatilbakemelding
pl: Opinia rozszerzona beta
pt_br: Feedback de Versão Beta Aprimorado
pt_pt: Comentários a versões beta
ro: Feedback beta îmbunătățit
ru: Отзыв (с дополнительными сведениями)
sk: Rozšírená odozva na beta verzie
sl: Izboljšane povratne informacije za različice beta
sv: Förbättrad beta-feedback
th: ปรับปรุงคำติชมรุ่นเบต้า
tr: Geliştirilmiş Beta Geri Bildirimi
uk: Удосконалене бета-рецензування
vi: Phản hồi beta được cải thiện
zh_cn: 增强的Beta版反馈
zh_hk: 已強化的Beta用户意見
zh_tw: 增強的Beta版使用者意見

# DEVICE_ANALYTICS
source: iPad Analytics
ar: تحليلات iPad
bg: Аналитични данни на iPad
ca: Anàlisi de l’iPad
cs: Analýza iPadu
da: iPad-analyse
de: iPad-Analyse
el: Ανάλυση iPad
es: Análisis del iPad
es_us: Análisis del iPad
fi: iPad-analyysi
fr: Analyse de l’iPad
fr_ca: Analyse de l’iPad
he: נתוני iPad
hi: iPad ऐनालिटिक्स
hr: Analiza iPada
hu: Az iPad elemzése
id: Analisis iPad
it: Analisi iPad
ja: iPad解析
kk: iPad аналитикасы
ko: iPad 분석
lt: „iPad“ analizė
ms: Analitis iPad
nl: iPad-analyse
no: iPad-analyse
pl: Analizy iPada
pt_br: Análise do iPad
pt_pt: Análise do iPad
ro: Analiză iPad
ru: Аналитика iPad
sk: Analytika iPadu
sl: Analitika iPada
sv: iPad-analys
th: การวิเคราะห์ iPad
tr: iPad Analizi
uk: Аналітика iPad
vi: Phân tích iPad
zh_cn: iPad分析
zh_hk: iPad分析
zh_tw: iPad分析

# START_DIAGNOSTICS_WITH_APPLE_SUPPORT_EXPLANATION
source: An Apple support technician has enrolled this iPad in a diagnostic session.
ar: سجل أحد فنيي دعم Apple هذا الـ iPad في جلسة تشخيص.
bg: Техник от поддръжката на Apple е записал този iPad за диагностична сесия.
ca: Una persona del suport tècnic d’Apple ha sol·licitat una sessió de diagnòstic per a l’iPad.
cs: Technik podpory společnosti Apple zaregistroval tento iPad pro diagnostickou relaci.
da: En tekniker fra Apple-support har tilmeldt denne iPad til fejlfinding.
de: Ein Apple Support-Techniker hat dieses iPad für eine Diagnosesitzung registriert.
el: Ένας τεχνικός υποστήριξης της Apple έχει εγγράψει αυτό το iPad σε μια συνεδρία διαγνωστικών ελέγχων.
es: Alguien del servicio de soporte de Apple ha inscrito este iPad en una sesión de diagnóstico.
es_us: Un empleado del Soporte técnico de Apple inscribió este iPad en una sesión de diagnóstico.
fi: Applen tekninen tukihenkilö on rekisteröinyt tämän iPadin vianmääritysistuntoon.
fr: Un technicien de l’assistance Apple a inscrit cet iPad à une séance de diagnostic.
fr_ca: Un assistant technique Apple a inscrit cet iPad à une session de diagnostic.
he: טכנאי תמיכה של Apple רשם מכשיר iPad זה לצורך הפעלת אבחון.
hi: इस iPad को Apple सहायता तकनीकी विशेषज्ञ ने डायग्नॉस्टिक सत्र में नामांकित किया है।
hr: Tehničar Appleove podrške je prijavio ovaj iPad na dijagnostičku sesiju.
hu: Egy Apple-támogatási technikus felvette ezt az iPadet egy diagnosztikai munkamenetbe.
id: Teknisi dukungan Apple telah mendaftarkan iPad ini di sesi diagnostik.
it: Un tecnico del supporto Apple ha registrato questo iPad per avviare una sessione di diagnosi.
ja: Appleのサポート技術者がこのiPadを診断セッションに登録しました。
kk: Apple қолдау көрсету қызметінің қызметкері осы iPad құрылғысын диагностикалық сеансқа тіркеді.
ko: Apple 지원 기술자가 이 iPad를 진단 세션에 등록했습니다.
lt: Bendrovės „Apple“ pagalbos skyriaus darbuotojas užregistravo šį „iPad“ diagnostikos seansui.
ms: Juruteknik sokongan Apple telah mendaftar iPad ini dalam sesi diagnostik.
nl: Een technicus van Apple Support heeft deze iPad toegevoegd aan een diagnostische sessie.
no: Apple kundestøtte har registrert denne iPaden i en diagnostisk økt.
pl: Pracownik techniczny Wsparcia Apple zarejestrował tego iPada w sesji diagnostycznej.
pt_br: Um técnico do suporte da Apple registrou este iPad em uma sessão de diagnóstico.
pt_pt: Este iPad foi registado numa sessão de diagnóstico por um técnico do Suporte Apple.
ro: Un tehnician de asistență Apple a înscris acest iPad într‑o sesiune de diagnoză.
ru: Технический специалист Apple зарегистрировал этот iPad для сеанса диагностики.
sk: Technik podpory Apple zaregistroval tento iPad v diagnostickej relácii.
sl: Uslužbenec tehnične podpore družbe Apple je ta iPad vpisal v sejo za diagnosticiranje.
sv: En supporttekniker från Apple har registrerat denna iPad i en diagnossession.
th: ช่างเทคนิคบริการช่วยเหลือของ Apple ได้ลงทะเบียน iPad เครื่องนี้สำหรับการวินิจฉัยให้แล้ว
tr: Bir Apple destek teknisyeni bu iPad’i bir tanı oturumuna kaydettirdi.
uk: Фахівець служби підтримки Apple зареєстрував цей iPad на сеанс діагностики.
vi: Một kỹ thuật viên hỗ trợ của Apple đã đăng ký iPad này trong phiên chẩn đoán.
zh_cn: Apple技术支持人员已注册此iPad进行诊断会话。
zh_hk: Apple支援技術人員已登記此iPad以進行診斷時段。
zh_tw: Apple支援技術人員已將此iPad登記到診斷階段。

# ID_VERIFICATION_DATA_EXPLANATION
source: Help Apple and your state issuing authority improve ID verification by sharing demographic data anonymously from your device-including age range, sex, and apparent skin tone. You can change this selection at any time during the 90 days your anonymized data is available to Apple. %@
ar: ساعد Apple والهيئة المصدرة في تحسين التحقق من بطاقة الهوية عبر مشاركة بيانات ديموغرافية من جهازك بشكل لا يكشف عن هويتك. تتضمن هذه المعلومات نطاق الفئة العمرية والجنس ولون البشرة الظاهر. يمكنك تغيير هذا التحديد في أي وقت خلال فترة ٩٠ يومًا التي تكون فيها بياناتك - التي لا تكشف عن هويتك - متاحة لشركة Apple. %@
bg: Помогнете на Apple и на държавния издаващ орган да подобрят потвърждението на самоличността, като се споделят анонимно демографски данни от вашето устройство – включително възрастова група, пол и видим тен на кожата. Можете да промените това по всяко време през 90-те дни, в които анонимните данни са достъпни на Apple. %@
ca: Ajuda Apple i l’entitat emissora pertinent a millorar la verificació de la identitat. Per fer‑ho, comparteix‑hi de manera anònima les dades demogràfiques del dispositiu, com ara la franja d’edat, el sexe i el to de pell. Pots canviar la selecció en qualsevol moment durant els 90 dies en què Apple disposa de les dades anonimitzades. %@
cs: Pomozte společnosti Apple a svému státnímu úřadu pro vydávání dokladů s vylepšováním ověřování průkazů totožnosti tím, že ze svého zařízení anonymně poskytnete demografické údaje – věkové rozmezí, pohlaví a odstín pleti. Data bude mít společnost Apple k dispozici 90 dnů a během této doby můžete své rozhodnutí kdykoli změnit. %@
da: Hjælp Apple og de udstedende myndigheder med at forbedre godkendelse af id ved at dele demografiske data anonymt fra din enhed – herunder aldersgruppe, køn og hudfarve. Du kan til enhver tid ændre dette i løbet af de 90 dage, hvor Apple har adgang til dine anonymiserede data. %@
de: Hilf Apple und der ausstellenden Behörde, die ID-Überprüfung zu verbessern, indem du anonym demografische Daten auf deinem Gerät teilst, einschließlich Altersspanne, Geschlecht und Hautton. Du kannst diese Auswahl jederzeit in den 90 Tagen ändern, an denen Apple auf deine anonymisierten Daten zugreifen kann. %@
el: Βοηθήστε την Apple και την κρατική εκδούσα αρχή σας να βελτιώσουν την επαλήθευση ταυτότητας κοινοποιώντας δημογραφικά δεδομένα ανώνυμα από τη συσκευή σας, συμπεριλαμβανομένου του εύρους ηλικίας, του φύλου και του τόνου δέρματος. Μπορείτε να αλλάξετε αυτήν την επιλογή ανά πάσα στιγμή κατά τη διάρκεια των 90 ημερών που τα ανωνυμοποιημένα δεδομένα σας διατίθενται στην Apple. %@
es: Ayuda a Apple y a la autoridad expedidora estatal a mejorar el proceso de verificación de la identidad compartiendo los datos demográficos de tu dispositivo de forma anónima (por ejemplo, tu franja de edad, sexo y tono de piel). Podrás cambiar esta selección en cualquier momento durante los 90 días en los que Apple dispone de estos datos anonimizados. %@
es_us: Ayuda a que Apple y la autoridad gubernamental correspondiente mejoren la verificación de identificaciones al compartir de manera anónima datos demográficos —rango de edad, sexo y tono aparente de piel— mediante tu dispositivo. Puedes cambiar esta selección en cualquier momento durante los 90 días en que tus datos anonimizados estén a disposición de Apple. %@
fi: Auta Applea ja henkilökortin myöntänyttä viranomaista parantamaan henkilökortin vahvistusta jakamalla laitteestasi nimettömiä demografisia tietoja, kuten ikäalue, sukupuoli ja ihonsävy. Voit muuttaa tätä valintaa koska tahansa sen 90 päivän aikana, jolloin nimettömäksi tehdyt tietosi ovat Applen käytettävissä. %@
fr: Aidez Apple et votre autorité fédérale émettrice à améliorer le processus de validation d’identité en partageant de façon anonyme des données démographiques depuis votre appareil, notamment votre tranche d’âge, votre sexe et votre couleur de peau. Vous pouvez modifier cette sélection à tout moment durant les 90 jours pendant lesquels Apple peut accéder à vos données anonymes. %@
fr_ca: Aidez Apple et les autorités compétentes à améliorer la validation de l’identité en partageant de façon anonyme des données démographiques qui proviennent de votre appareil, comme la tranche d’âge, le sexe et la couleur de peau. Vous pouvez modifier cette sélection à tout moment au cours des 90 jours pendant lesquels vos données anonymes sont accessibles par Apple. %@
he: באפשרותך לסייע ל-Apple ולרשות הממשלתית המנפיקה לשפר את אימות התעודות המזהות באמצעות שיתוף מידע דמוגרפי מהמכשיר שלך בצורה אנונימית, כולל טווח גיל, מין וגון עור נראה לעין. ניתן לשנות אפשרות בחירה זו בכל עת במהלך 90 הימים שבהם Apple יכולה לגשת למידע האנונימי. ‏%@
hi: आयु वर्ग, लिंग और आभासी त्वचा रंग जैसे जनांकिकीय डेटा अपने डिवाइस से अनाम तरीक़े से शेयर करके ID सत्यापन में सुधार करने में Apple और अपने राज्य के जारीकर्ता विभाग की मदद करें। Apple के पास आपका अनामित डेटा 90 दिनों तक रखे होने के दौरान आप यह चयन किसी भी समय बदल सकते हैं। %@
hr: Pomozite Appleu i državnom tijelu za izdavanje dokumenata u poboljšanju verifikacije ID-ja tako da anonimno podijelite demografske podatke sa svog uređaja, uključujući dobni raspon, spol i ton kože. Taj odabir možete promijeniti u bilo kojem trenutku tijekom 90 dana dok su vaši anonimizirani podaci dostupni Appleu. %@
hu: Segíthet az Apple-nek és az állami okmánykibocsátó hatóságnak a személyazonosító okmány ellenőrzésének javításában, ha névtelen módon megoszt az eszközéről bizonyos demográfiai adatokat, például a korosztályát, a nemét és a látható bőrszínét. A kiválasztott beállítást bármikor módosíthatja a 90 nap alatt, amely során az Ön névtelen adatai az Apple rendelkezésére állnak. %@
id: Bantu Apple dan otoritas penerbit di negara bagian Anda meningkatkan verifikasi ID dengan berbagi data demografis secara anonim dari perangkat Anda-termasuk rentang umur, jenis kelamin, dan warna kulit yang terlihat. Anda dapat mengubah pilihan ini kapan pun selama 90 hari data anonim Anda tersedia bagi Apple. %@
it: Aiuta Apple e l’autorità di emissione a migliorare la verifica dei documenti d’identità condividendo in forma anonima dati demografici dal tuo dispositivo, inclusi la fascia d’età, il sesso e la tonalità della pelle. Puoi modificare la selezione in qualsiasi momento durante i 90 giorni in cui i tuoi dati anonimi sono disponibili per Apple. %@
ja: デバイスから年齢範囲、性別、外見のスキントーンなどの人口統計データを匿名で共有することで、Appleと州の発行機関が本人確認機能を改善できるようにします。この選択は、匿名化されたあなたのデータをAppleが使用できる90日の期間中にいつでも変更できます。%@
kk: Жас аралығын, жынысын және нақты тері реңкін қоса, құрылғыңыздағы демографиялық деректерді жасырын түрде бөлісу арқылы Apple компаниясына және мемлекеттік органға жеке куәлікті растауды жақсартуға көмектесіңіз. Анонимді деректер Apple үшін қолжетімді болған 90 күн ішінде бұл таңдауды кез келген уақытта өзгертуге болады. %@
ko: 사용자의 기기에서 연령대, 성별, 피부톤 등의 인구학적 데이터를 익명으로 공유하여 Apple 및 신분증을 발급한 주 행정 기관이 신분증 확인을 향상하도록 도울 수 있습니다. 익명화된 데이터는 90일간 Apple에 제공되며, 사용자는 해당 기간 중 언제든지 이 설정을 변경할 수 있습니다. %@
lt: Padėkite bendrovei „Apple“ ir savo valstybės išduodančiajai institucijai pagerinti tapatybės patvirtinimą, anonimiškai bendrindami duomenis iš savo įrenginio, įskaitant amžiaus intervalą, lytį ir akivaizdų odos toną. Šį pasirinkimą per 90 dienų laikotarpį, per kurį anonimiški duomenys bus prieinami bendrovei „Apple“, galite bet kada pakeisti. %@
ms: Bantu Apple dan pihak berkuasa pengeluaran negeri anda meningkatkan pengesahan ID dengan berkongsi data demografi secara tanpa nama daripada peranti anda, termasuk julat umur, jantina dan penampilan ton kulit. Anda boleh menukar pilihan ini pada bila-bila masa sepanjang 90 hari yang data tanpa nama anda tersedia kepada Apple. %@
nl: Help Apple en de verstrekkende instantie van je staat de verificatie van identiteitsbewijzen te verbeteren door anoniem demografische gegevens van je apparaat te delen, waaronder leeftijd, geslacht en huidskleur. Je kunt deze selectie op elk gewenst moment wijzigen gedurende de 90 dagen dat je geanonimiseerde gegevens beschikbaar zijn voor Apple. %@
no: Hjelp Apple og den utstedende delstaten med å forbedre verifisering av legitimasjon ved å anonymt dele demografidata fra enheten din, inkludert aldersgruppe, kjønn og hudfarge. Du kan endre valget når som helst i løpet av de 90 dagene Apple har tilgang til de anonymiserte dataene dine. %@
pl: Pomóż Apple i swojemu stanowemu organowi wydającemu udoskonalać weryfikację tożsamości, udostępniając anonimowo dane demograficzne ze swojego urządzenia (w tym przedział wiekowy, płeć i widoczną karnację). Swój wybór możesz zmienić w dowolnym momencie w ciągu 90 dni, przez które Twoje zanonimizowane dane będą dostępne dla Apple. %@
pt_br: Ajude a Apple e o seu governo a melhorar a verificação de identidade ao compartilhar dados demográficos anonimamente pelo seu dispositivo, incluindo faixa etária, sexo e tom de pele. Você pode alterar esta seleção a qualquer momento durante os 90 dias em que os seus dados anonimizados ficam disponíveis para a Apple. %@
pt_pt: Ajude a Apple e a autoridade estadual a melhorarem a confirmação de documentos de identificação ao partilhar dados demográficos de forma anónima a partir do seu dispositivo, incluindo faixa etária, sexo e tom de pele aparente. Pode modificar esta seleção em qualquer altura durante o período de 90 dias em que os seus dados anónimos ficam disponíveis para a Apple. %@
ro: Ajutați Apple și autoritatea statală emitentă să îmbunătățească verificarea identității prin partajarea în mod anonim a datelor demografice de pe dispozitivul dvs., inclusiv categoria de vârstă, sexul și tonul aparent al pielii. Puteți modifica această selecție oricând în perioada de 90 de zile în care datele dvs. anonimizate sunt disponibile pentru Apple. %@
ru: Вы можете помочь Apple и компетентному органу Вашего штата улучшить проверку удостоверений личности, если будете анонимно делиться демографическими данными со своего устройства, в том числе сведениями о возрастной группе, поле и визуально определяемом цвете коже. Свой выбор можно изменить в любое время в течение 90 дней, пока Ваши обезличенные данные будут доступны Apple. %@
sk: Pomôžte spoločnosti Apple a štátnym vydávajúcim orgánom vylepšovať overovanie dokladov totožnosti anonymným zdieľaním demografických dát z vášho zariadenia vrátane vekovej skupiny, pohlavia a farby pleti. Svoje rozhodnutie môžete počas 90 dní, keď budú vaše anonymizované dáta k dispozícii pre Apple, kedykoľvek zmeniť. %@
sl: Z anonimnim deljenjem demografskih podatkov iz vaše naprave, ki vključujejo starostno skupino, spol in barvo polti, družbi Apple in državnemu organu, ki izdaja potrdila, pomagajte izboljšati preverjanje ID-ja. To izbiro lahko kadarkoli spremenite v 90 dneh, ko so vaši anonimizirani podatki na voljo družbi Apple. %@
sv: Hjälp Apple och den utfärdande myndigheten att förbättra ID-verifiering genom att anonymt dela demografiska data från din enhet, inklusive åldersintervall, kön och hudfärg. Du kan när som helst ändra det här valet under de 90 dagar som dina anonymiserade data är tillgängliga för Apple. %@
th: ช่วย Apple และหน่วยงานมลรัฐที่ออกบัตรปรับปรุงการตรวจสอบยืนยันบัตรประจำตัวโดยการแชร์ข้อมูลประชากรโดยไม่ระบุว่าเป็นของคุณจากอุปกรณ์ของคุณ ซึ่งรวมถึงช่วงอายุ เพศ และลักษณะสีผิว คุณสามารถเปลี่ยนการเลือกนี้ได้ตลอดเวลาในระหว่างเวลา 90 วันที่มีข้อมูลที่ไม่ระบุว่าเป็นของคุณนี้ให้กับ Apple %@
tr: Aygıtınızdan yaş aralığı, cinsiyet ve görünen ten rengi gibi demografik verileri anonim olarak paylaşarak Apple’ın ve kimliğinizi veren devlet kurumunun kimlik doğrulamayı iyileştirmesine yardım edin. Anonim hâle getirilmiş verilerinizin Apple tarafından kullanılabildiği 90 günlük süre içinde istediğiniz zaman bu seçimi değiştirebilirsiniz. %@
uk: Допоможіть Apple і державним установам поліпшити перевірку посвідчень особи, анонімно поширюючи дані з вашого пристрою, зокрема про вік, стать і колір шкіри. Цей вибір можна змінити в будь-який момент протягом 90 днів, поки ваші анонімізовані дані доступні для Apple. %@
vi: Giúp Apple và cơ quan cấp tại bang của bạn cải thiện quá trình xác minh ID bằng cách chia sẻ dữ liệu nhân khẩu học ẩn danh từ thiết bị của bạn, bao gồm độ tuổi, giới tính và màu da nhìn thấy được. Bạn có thể thay đổi lựa chọn này bất kỳ lúc nào trong vòng 90 ngày khi dữ liệu đã ẩn danh của bạn được cung cấp cho Apple. %@
zh_cn: 从设备端匿名共享人口统计数据，帮助Apple和州发证机构改进身份验证。共享信息包括年龄区间、性别和表观肤色。将匿名数据提供给Apple的90天期间，你可以随时更改此选择。%@
zh_hk: 透過從裝置以匿名方式分享人口統計資料，包括年齡範圍、性別和外表膚色，以協助Apple和州發證部門改進證件驗證。在提供匿名資料予Apple的90日內，你可以隨時更改此選項。%@
zh_tw: 從你的裝置以匿名方式分享人口統計資料，包含年齡範圍、性別和明顯膚色，以協助Apple和州發行部門改進證件驗證。你可以在提供匿名資料給Apple使用的90天內隨時更改此選項。%@

# IMPROVE_SIRI
source: Improve Siri & Dictation
ar: تحسين Siri والإملاء
bg: Подобри Siri и диктовка
ca: Millora Siri i el dictat
cs: Vylepšování Siri a Diktování
da: Gør Siri og Diktering bedre
de: „Siri & Diktierfunktion“ verbessern
el: Βελτίωση Siri και Υπαγόρευσης
es: Mejorar Siri y Dictado
es_us: Mejorar Siri y Dictado
fi: Paranna Siriä ja sanelua
fr: Améliorer Siri et Dictée
fr_ca: Améliorer Siri et Dictée
he: שיפור Siri ו״הכתבה״
hi: Siri और डिक्टेशन बेहतर बनाएँ
hr: Poboljšanje Siri i Diktata
hu: Siri és a Diktálás továbbfejlesztése
id: Tingkatkan Siri & Dikte
it: Migliora Siri e Dettatura
ja: Siriと音声入力の改善
kk: Siri және дауыспен енгізу
ko: Siri 및 받아쓰기 기능 향상
lt: „Siri“ ir „Diktavimo“ tobulinimas
ms: Tingkatkan Siri & Perencanaan
nl: Verbeter Siri en de dicteer­functie
no: Forbedre Siri og Diktering
pl: Ulepszanie (Siri i Dyktowanie)
pt_br: Melhorar a Siri e o Ditado
pt_pt: Melhorar Siri e Ditado
ro: Îmbunătățire Siri și Dictare
ru: Улучшение Siri и Диктовки
sk: Vylepšovať Siri a Diktovanie
sl: Izboljšaj Siri in Narekovanje
sv: Förbättra Siri och diktering
th: ปรับปรุง Siri และการป้อนตามคำบอก
tr: Siri’yi ve Dikte’yi İyileştir
uk: Покращення Siri й Диктування
vi: Cải tiến Siri & Đọc chính tả
zh_cn: 改进Siri与听写
zh_hk: 改進Siri與聽寫
zh_tw: 改進Siri與聽寫

# SHARE_ANALYTICS_VOS_SEED
source: Share visionOS Developer Analytics
ar: مشاركة تحليلات مطوري visionOS
bg: Споделяне на Аналитични данни на разработчиците на visionOS
ca: Comparteix l’anàlisi per al desenvolupament del visionOS
cs: Sdílet analýzu ve vývojářském prostředí visionOS
da: Del visionOS-udvikleranalyse
de: visionOS-Entwickleranalysen teilen
el: Κοινοποίηση της ανάλυσης visionOS Developer
es: Compartir análisis para desarrolladores de visionOS
es_us: Compartir análisis (visionOS)
fi: Jaa visionOS-kehittäjien analyysitiedot
fr: Partager l’analyse pour le développement de visionOS
fr_ca: Partager les analyses pour le développement de visionOS
he: שיתוף נתוני פיתוח ל-visionOS
hi: visionOS डेवलपर ऐनालिटिक्स शेयर करें
hr: Podijeli analizu developera za visionOS
hu: A visionOS fejlesztői elemzéseinek megosztása
id: Bagikan Analisis Pengembang visionOS
it: Condividi analisi per lo sviluppo di visionOS
ja: visionOSデベロッパ解析を共有
kk: visionOS әзірлеуші аналитикасын бөлісу
ko: visionOS 개발자 분석 공유
lt: Bendrinti „visionOS“ kūrėjo analizę
ms: Kongsi Analitis Pembangun visionOS
nl: Deel analyse voor visionOS-ontwikkelaars
no: Del utvikleranalyse for visionOS
pl: Udostępniaj analizy visionOS dla deweloperów
pt_br: Compartilhar Análise para Desenvolvimento do visionOS
pt_pt: Partilhar análise para programadores do visionOS
ro: Partajare analiză pentru dezvoltatori visionOS
ru: Делиться Аналитикой для разработчиков visionOS
sk: Zdieľať analytiku vývojárskej verzie visionOS
sl: Deljenje analitike za razvijalce visionOS
sv: Dela visionOS-utvecklaranalys
th: แชร์การวิเคราะห์ของนักพัฒนา visionOS
tr: visionOS Geliştirici Analizlerini Paylaş
uk: Поширення аналітики для розробників visionOS
vi: Chia sẻ phân tích nhà phát triển visionOS
zh_cn: 共享visionOS开发者分析
zh_hk: 共享visionOS開發者分析
zh_tw: 分享visionOS開發者分析

# FILESYSTEM_METADATA_SNAPSHOT_SUCCESS_TITLE
source: Snapshot successful
ar: تم أخذ اللقطة بنجاح
bg: Успешно изготвяне на снимка
ca: Captura correcta
cs: Pořízení snímku bylo úspěšné
da: Snapshot lykkedes
de: Erfolgreicher Schnappschuss
el: Η λήψη στιγμιότυπου ήταν επιτυχής
es: Captura correcta
es_us: Se tomó la instantánea exitosamente
fi: Tilannevedos onnistui
fr: Instantané réussi
fr_ca: Capture réussie
he: תמונת המצב נוצרה בהצלחה
hi: स्नैपशॉट सफल
hr: Snimanje je uspjelo
hu: A pillanatkép sikeres volt
id: Snapshot berhasil
it: Istantanea eseguita con successo
ja: スナップショットを作成しました
kk: Снепшот жасау сәтті аяқталды
ko: 스냅샷 찍기 성공
lt: Momentinė kopija sėkmingai sukurta
ms: Petikan berjaya
nl: Snapshot geslaagd
no: Øyeblikksbilde utført
pl: Migawka gotowa
pt_br: Captura bem-sucedida
pt_pt: Snapshot bem‑sucedido
ro: Instantaneu reușit
ru: Снимок создан
sk: Snímkovanie bolo úspešné
sl: Posnetek je bil uspešno ustvarjen
sv: Ögonblicksbilden är klar
th: บันทึกสถานะสำเร็จ
tr: Anlık görüntü başarılı
uk: Знімок зроблено
vi: Chụp ảnh nhanh thành công
zh_cn: 快照创建成功
zh_hk: 快照成功
zh_tw: 製作快照成功

# DIAGNOSTICS_MIRRORED_ALERT_OK
source: OK
ar: موافق
bg: ОК
he: אישור
hi: ठीक
id: OKE
ko: 확인
lt: Gerai
ru: ОК
sl: V redu
th: ตกลง
tr: Tamam
zh_cn: 好
zh_hk: 好
zh_tw: 好
